Repository: 0bs/dupeguru
Catalog: cocoa/*/*.lproj/core.strings
Languages: de, zh_cn

source: Collecting files to scan
de: Sammle Dateien zum Scannen
zh_cn: 收集文件以备扫描

source: %s (%d discarded)
de: %s (%d verworfen)
zh_cn: %s (%d 无效)

source: Scanning for duplicates
de: Suche nach Duplikaten
zh_cn: 重复文件扫描中

source: Loading
de: Laden
zh_cn: 载入中

source: Moving
de: Verschieben
zh_cn: 移动中

source: Copying
de: Kopieren
zh_cn: 复制中

source: Sending to Trash
de: Verschiebe in den Mülleimer
zh_cn: 移到垃圾桶

source: 0 matches found
de: 0 Paare gefunden
zh_cn: 未找到匹配项

source: %d matches found
de: %d Paare gefunden
zh_cn: 找到 %d 个匹配项

source: Read size of %d/%d files
de: Lese Größe von %d/%d Dateien
zh_cn: 读取 %d/%d 文件大小

source: Grouped %d/%d matches
de: %d/%d Paare gruppiert
zh_cn: %d/%d 匹配项组合在一起

source: %d / %d (%s / %s) duplicates marked.
de: %d / %d (%s / %s) Duplikate markiert.
zh_cn: 已标记 %d / %d (%s / %s) 个重复项。

source: filter: %s
zh_cn: 筛选: %s

source: Read metadata of %d/%d files
de: Lese Metadaten von %d/%d Dateien
zh_cn: 读取 %d/%d 文件元数据

source: Removing false matches
de: Entferne Falschpositive.
zh_cn: 移除错误匹配项

source: Processed %d/%d matches against the ignore list
de: Verarbeitung von %d/%d Paaren gegen die Ignorier-Liste
zh_cn: 在忽略列表之外已处理 %d/%d 匹配项

source: Doing group prioritization
de: Gruppenpriorisierung
zh_cn: 优化分组

source: Continue
de: Fortfahren
zh_cn: 继续

source: Continue ({})
de: Fortfahren ({})
zh_cn: 继续 ({})

source: Analyzed %d/%d pictures
de: Analysiere %d/%d Bilder
zh_cn: 分析 %d/%d 图像

source: Preparing for matching
de: Vorbereitung auf den Vergleich
zh_cn: 准备进行匹配

source: Verified %d/%d matches
de: %d/%d verifizierte Paare
zh_cn: 验证 %d/%d 匹配项

source: Removing dead tracks from your iTunes Library
de: Entferne tote Stücke aus Ihrer iTunes Bibliothek.
zh_cn: 从你的iTunes库中移除无效的音轨

source: Scanning the iTunes Library
de: Scanne die iTunes Bibiliothek
zh_cn: 正在扫描iTunes库

source: Probing iPhoto. Don't touch it during the operation!
de: Untersuche iPhoto. Während der Operation nicht anfassen!
zh_cn: 正在对iPhoto进行搜索.请在此过程中不要触碰任何按键!

source: Sending dupes to the Trash
de: Verschiebe Duplikate in den Mülleimer
zh_cn: 将重复文件移到垃圾桶
